[
    {
        "title": "RuhrCleanUP mit RuhrTalente",
        "meta": "Engagier dich mit RuhrTalente-Alumna Alina!",
        "content": "Am Samstag, 11. September 2021, steigt der 2. RuhrCleanUp. Hunderte von Freiwilligen machen am Ufer der Ruhr sauber – und zwar von der Quelle bis zur Mündung in den Rhein. In diesem Jahr sind die RuhrTalente mit einem eigenen Team vor Ort – organisiert von RuhrTalente-Alumna Alina. Sei dabei, wenn wir gemeinsam das Ruhr-Ufer von Müll befreien! Dabei lernst du andere engagierte RuhrTalente kennen und kannst dich mit RuhrTalente-Alumni vernetzen, die auch an der Aktion teilnehmen werden!",
        "datum": "Samstag, 11.09.2021 ",
        "uhrzeit": "10:00 - 13:00 Uhr",
        "ort": "an der Ruhr in Essen",
        "timestamp": "",
        "anmelden_bis": "04.09.2021",
        "handlungsfeld": "Praktische Erfahrungen sammeln."
    },
    {
        "title": "Ruhrtriennale – internationales Festival für Kultur im Ruhrgebiet",
        "meta": "Konzertperformance Thelonious",
        "content": "Die Ruhrtriennale ist ein internationales Festival für Musiktheater, Schauspiel, Tanz, Performance, Konzerte und Bildende Kunst im Ruhrgebiet. Nach der international gefeierten Produktion Mile(s)tones über Miles Davis, hat die Zonzo Compagnie eine weitere Konzertperformance über einen legendären Jazzmusiker entwickelt: Thelonious Monk! Das eigenwillige Genie Monk machte Musik voller überraschender Harmonien und aufregender Rhythmen. Die Musiker des abenteuerlustigen Jazz-Trios De Beren Gieren aus Belgien entführen uns in die einzigartige Musikwelt des New Yorker Jazz-Helden. Thelonious‘ Experimentierfreude ist ansteckend! Im beeindruckenden Videodekor mit Bildern von Nele Fack erleben wir immer neue Facetten dieses faszinierenden Musikers. Benjamin Vandewalle hat eine lebhafte Produktion inszeniert und die Musiker zu einer lustigen Choreografie verleitet. Auf der rasanten Reise im Bebop-Zug kommen wir dem »Genie der modernen Musik« ganz nah. Egal, wo wir landen – es wird sicher eine verrückte Fahrt!",
        "datum": "Samstag, 11.09.2021 ",
        "uhrzeit": "10:00 - 13:00 Uhr",
        "ort": "an der Ruhr in Essen",
        "timestamp": "",
        "anmelden_bis": "04.09.2021",
        "handlungsfeld": "Praktische Erfahrungen sammeln."
    },
    {
        "title": "Im Zoom der Archäologie: das Ruhrgebiet in der (Frühen) Neuzeit",
        "meta": "Engagier dich mit RuhrTalente-Alumna Alina!",
        "content": "Erlebe die Archäologie im Ruhrgebiet in der Museumsführung und im Ausgrabungscamp hautnah: In der Führung „Im Zoom der Archäologie: das Ruhrgebiet in der (Frühen) Neuzeit“ erhältst du Einblicke unter die Erde der Region und erkundest die vergangenen 500 Jahre im Ruhrgebiet. Dabei stößt du auf frühe Spuren des beeindruckenden Schlosses Horst in Gelsenkirchen, wo sich die feudale Lebensweise der Schlossherr:innen anhand kostbarer und seltener Objekte ablesen lässt. Ebenso erfährst du welchen Beitrag die Archäologie zur Erforschung der Industriegeschichte leistet. Teil dieser Geschichte ist auch der Umgang mit Zwangsarbeitern während des Zweiten Weltkriegs, wie Funde aus Witten-Annen eindrucksvoll belegen. Zurück an der Oberfläche kannst du erkennen, wie die Archäologie die Gegenwart im Ruhrgebiet erfahrbar macht: mit dem LWL-Museum für Archäologie im Herzen der Region. Im GrabungsCamp wirst du selbst zur Archäolog*in: Du lernst die verschiedenen Arbeitsschritte einer archäologischen Feldforschung wie Vermessen und Dokumentieren und legst Funde und Befunde frei. Dabei erhältst du Schicht für Schicht Einblicke in die Geschichte des Ruhrgebiets und suchst selbst mit Kelle und Pinsel nach archäologischen Zeugnissen.",
        "datum": "Samstag, 11.09.2021 ",
        "uhrzeit": "10:00 - 13:00 Uhr",
        "ort": "an der Ruhr in Essen",
        "timestamp": "",
        "anmelden_bis": "04.09.2021",
        "handlungsfeld": "Praktische Erfahrungen sammeln."
    }
]